<template>
  <div class="flexi group description">
    <div class="desc-content field_text">
      <p><strong>การพิจารณาขึ้นทะเบียนโครงการ </strong><strong>T-VER</strong></p>
      <ol>
        <li>
          ดำเนินกิจกรรมของโครงการเป็นไปตามกฎหมายหรือระเบียบที่เกี่ยวข้อง
          และมีการดำเนินงานสอดคล้องตามแนวทางการพัฒนาโครงการลดก๊าซเรือนกระจกภาคสมัครใจตามมาตรฐานของประเทศไทย
          (T-VER)
        </li>
        <li>
          มีการดำเนินงานเข้าข่ายโครงการลดก๊าซเรือนกระจกที่ไม่ต้องพิสูจน์ส่วนเพิ่มเติม (Positive
          List) หรือมีการดำเนินงานเพิ่มเติมจากการดำเนินงานตามปกติ (Additionality)
          ตามหลักเกณฑ์ที่คณะกรรมการ อบก. กำหนด
        </li>
        <li>
          สอดคล้องกับระเบียบวิธีลดก๊าซเรือนกระจกภาคสมัครใจ (T-VER Methodology) ตามที่คณะกรรมการ อบก.
          กำหนด
        </li>
        <li>
          ประเมินศักยภาพการลดหรือกักเก็บก๊าซเรือนกระจกของโครงการเป็นไปตามระเบียบวิธีลดก๊าซเรือนกระจกภาคสมัครใจ
          (T-VER Methodology)
        </li>
        <li>
          ต้องได้รับการตรวจสอบความใช้ได้ (Validation) จากผู้ประเมินภายนอกสำหรับโครงการภาคสมัครใจ
          ที่ได้รับการขึ้นทะเบียนจากคณะกรรมการ อบก.
        </li>
        <li>
          ใช้วิธีการติดตามผล และรายงานการลดก๊าซเรือนกระจกตามระเบียบวิธีลดก๊าซเรือนกระจกภาคสมัครใจ
          (T-VER Methodology)
        </li>
      </ol>
      <p>&nbsp;</p>
      <p>
        <strong
          >การพิจารณารับรองปริมาณก๊าซเรือนกระจก&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        </strong>
      </p>
      <ol>
        <li>
          ดำเนินกิจกรรมของโครงการ T-VER เป็นไปตามกฎหมายหรือระเบียบที่เกี่ยวข้อง
          และมีการดำเนินงานสอดคล้องตามแนวทางการพัฒนาโครงการลดก๊าซเรือนกระจกภาคสมัครใจตามมาตรฐานของประเทศไทย
          (T-VER)
        </li>
        <li>
          ติดตามผลการลดและ/หรือกักเก็บก๊าซเรือนกระจก และเก็บข้อมูลโครงการ T-VER
          ตามที่ระบุในเอกสารข้อเสนอโครงการที่ได้ยื่นขอขึ้นทะเบียนโครงการ T-VER
          และหากมีการเปลี่ยนแปลงให้ปฏิบัติตามหลักเกณฑ์ที่คณะกรรมการ อบก. กำหนด
        </li>
        <li>
          ปริมาณก๊าซเรือนกระจกที่ขอรับรอง ต้องคำนวณตามระเบียบวิธีลดก๊าซเรือนกระจกภาคสมัครใจ (T-VER
          Methodology) ตามที่ได้เสนอในเอกสารข้อเสนอโครงการที่ได้ยื่นขอขึ้นทะเบียนโครงการ T-VER
          และหากมีการเปลี่ยนแปลงให้ปฏิบัติตามหลักเกณฑ์ที่คณะกรรมการ อบก. กำหนด
        </li>
        <li>
          ต้องได้รับการทวนสอบ (Verification)
          จากผู้ประเมินภายนอกสำหรับโครงการภาคสมัครใจที่ได้รับการขึ้นทะเบียนจากคณะกรรมการ อบก.
        </li>
      </ol>
    </div>
  </div>
</template>
