<script setup lang="ts">

</script>

<template>
      <div>
      <h1 class="display-1">คาร์บอนเครดิต  คืออะไร?</h1>\
      
      
      <img src="https://eu4climate.eu/wp-content/uploads/2023/02/CO2-emission-factor01-1024x594-1-1024x512.jpeg" class="rounded-end " alt="...">
      <h3>“คาร์บอนเครดิต” หมายถึง สิทธิที่เกิดจากการลดการปล่อยก๊าซเรือนกระจก หรือ คาร์บอนไดออกไซด์ออกสู่สิ่งแวดล้อม (ปกติการปล่อยก๊าซเรือนกระจกอื่น ๆ จะเทียบกับสัดส่วนการปล่อยคาร์บอนไดออกไซด์) รวมถึ ง การเก็บกัก หรือ การดูดกลับด้วย จากกิจกรรมหรือโครงการ ซึ่งสิทธิดังกล่าวจะต้องมีการรับรองโดยหน่วยรับรอง ตามระเบียบหรือวิธีการของทางราชการที่เป็นที่ยอมรับหรือเทียบได้กับระดับสากล โดยประเทศไทยก็มีหน่วยงานชื่อว่า องค์การบริหารจัดการก๊าซเรือนกระจก (อบก.) เป็นองค์การมหาชน ภายใต้กระทรวงทรัพยากรธรรมชาติ และสิ่งแวดล้อม เป็นหน่วยวิเคราะห์ กลั่นกรอง และรับรองโครงการ </h3>
     </div>
      
</template>
