<!-- <script setup lang="ts">

</script> -->

<template>
  <div>
    <div
      class="bg-image p-5 text-center shadow-1-strong text-white mb-5"
      style="background-image: url('https://climatetrade.com/wp-content/uploads/2021/05/carbon-credit-market.jpg');"
    >       <h1><class display-1></class>Welcome to CreditCabon</h1>
      
      </div>

      
        <div class="container text-center">
          <div class="row">
            <div class="col">
              
              <img src="@/assets/img/co.jpeg" class="img-fluid rounded" />
            </div>
            <div class="col text-start mt-1" >
                <h1>คาร์บอนเครดิต คืออะไร? </h1>
                 <h4><p class="my-3">“คาร์บอนเครดิต” หมายถึง สิทธิที่เกิดจากการลดการปล่อยก๊าซเรือนกระจก หรือ คาร์บอนไดออกไซด์ออกสู่สิ่งแวดล้อม (ปกติการปล่อยก๊าซเรือนกระจกอื่น ๆ จะเทียบกับสัดส่วนการปล่อยคาร์บอนไดออกไซด์) รวมถึ ง การเก็บกัก หรือ การดูดกลับด้วย จากกิจกรรมหรือโครงการ ซึ่งสิทธิดังกล่าวจะต้องมีการรับรองโดยหน่วยรับรอง ตามระเบียบหรือวิธีการของทางราชการที่เป็นที่ยอมรับหรือเทียบได้กับระดับสากล โดยประเทศไทยก็มีหน่วยงานชื่อว่า องค์การบริหารจัดการก๊าซเรือนกระจก (อบก.) เป็นองค์การมหาชน ภายใต้กระทรวงทรัพยากรธรรมชาติ และสิ่งแวดล้อม เป็นหน่วยวิเคราะห์ กลั่นกรอง และรับรองโครงการ </p>
                </h4>
      </div>

              <div class="bg-image p-5 text-center shadow-1-strong  mb-3">
                 <img src="@/assets/img/home3.jpg" class="img-fluid rounded" />
              </div>

      <!--text-->
      <div class="flexi group description">
										<!-- <div class="desc-content field_text"><p><strong>การพิจารณาขึ้นทะเบียนโครงการ </strong><strong>T-VER</strong></p> -->
      <div class="container text-start ">
          <h1>ตลาดคาร์บอนเครดิต</h1>
        <h5>
          <p>เป็นตัวกลางที่ถูกจัดตั้งขึ้นเพื่อเป้าหมายในการลดการปล่อยก๊าซเรือนกระจกสู่สิ่งแวดล้อม โดยการนำสินค้าที่เรียกว่าคาร์บอนเครดิตมาทำการซื้อขายแลกเปลี่ยน ที่ทำให้เครื่องมือทางการตลาด (Market Mechanism) สำหรับการแก้ไขปัญหาการปล่อยก๊าซเรือนกระจกสู่สิ่งแวดล้อมสามารถบรรลุผลได้จริง กล่าวคือ การจัดตั้งและดำเนินการตลาดคาร์บอนเครดิต ส่งผลทำให้มีการกำหนดราคาสินค้าบนพื้นฐานของการคำนึงถึงปริมาณการปล่อยมลภาวะสู่สิ่งแวดล้อม อีกทั้งยังช่วยให้เกิดการตระหนักและให้ความสำคัญกับต้นทุนทางสังคม
          ที่เกิดจากการปล่อยก๊าซเรือนกระจก ซึ่งประชาชนควรแบกต้นทุนเหล่านี้ด้วย ท้ายที่สุดแล้วตลาดคาร์บอนเครดิต
          เป็นจุดนัดพบระหว่างผู้ซื้อ ผู้ขาย ผู้ลงทุนหรือบุคคลอื่นๆ ที่มีเป้าหมายตรงกันด้านการลดการปล่อยก๊าซเรือนกระจกสู่สิ่งแวดล้อม</p>

        <p>ตลาดคาร์บอนแบ่งออกเป็น 2 ประเภท ได้แก่
            1. ตลาดคาร์บอนภาคบังคับ (Mandatory Carbon Market) ถูกจัดตั้งขึ้นจากผลบังคับในการลดการปล่อยก๊าซเรือนกระจกตามกฎหมาย มีกฎหมายและกฎระเบียบที่กำหนดหลักเกณฑ์ วิธีการและรายละเอียดเกี่ยวกับการซื้อขายกำกับอย่างชัดเจน ซึ่งต้องมีรัฐบาลออกกฎหมายและเป็นผู้กำกับดูแลปริมาณการปล่อยก๊าซเรือนกระจก โดยผู้ที่เข้าร่วมในตลาดจะต้องมีเป้าหมายการลดการปล่อยก๊าซเรือนกระจกที่มีผลผูกพันตามกฎหมาย (Legally Binding Target) หากผู้ที่ไม่สามารถปฏิบัติตามเป้าหมายที่ตั้งไว้จะถูกลงโทษ และ/หรือ ผู้ที่สามารถปฏิบัติตามเป้าหมายที่ตั้งไว้จะสามารถได้รับสิทธิประโยชน์ต่างๆ หรือไม่ก็ได้ขึ้นอยู่กับการบัญญัติกฎหมาย
            2. ตลาดคาร์บอนแบบภาคสมัครใจ (Voluntary Carbon Market) ถูกสร้างขึ้นโดยไม่มีกฎหมายที่เกี่ยวกับการควบคุมก๊าซเรือนกระจกมาบังคับ การจัดตั้งตลาดเกิดขึ้นจากความร่วมมือกันของผู้ประกอบการหรือองค์กรเพื่อเข้าร่วมซื้อขายคาร์บอนเครดิตในตลาดด้วยความสมัครใจ โดยอาจจะมีการตั้งเป้าหมายในการลดการปล่อยก๊าซเรือนกระจกของตนเองโดยสมัครใจ (Voluntary) แต่ไม่ได้มีผลผูกพันตามกฎหมาย (Non-legally Binding Target) กล่าวคือ กรณีที่องค์กรใดที่สมัครใจดำเนินโครงการหรือมาตรการที่มีเป้าหมายเพื่อลดการปล่อยก๊าซเรือนกระจกสู่สิ่งแวดล้อม คาร์บอนเครดิตที่ได้จากโครงการดังกล่าวสามารถนำมาขายในตลาดคาร์บอนเครดิตภาคสมัครใจ และองค์กรที่ปล่อยก๊าซเรือนกระจกสู่สิ่งแวดล้อมเกินกว่าปริมาณที่กำหนด สามารถซื้อคาร์บอนเครดิตดังกล่าวเพื่อทำให้ตนเองได้รับสิทธิในการปล่อยก๊าซคาร์บอนไดออกไซด์สู่สิ่งแวดล้อมอีกครั้งในปริมาณที่ไม่เกินกว่าปริมาณที่กำหนด</p>
</h5>
</div>
<!-- </div> -->
</div>


<!--End Column-->
                        
                  <div class="container text-center">
                  <div class="row">
                  <div class="col">
                        <img src="@/assets/img/tree.jpg" class="img-thumbnail shadow" style="cursor: pointer;" />
                  </div>
                  <div class="col">
                        <img src="@/assets/img/car1.jpg" class="img-fluid rounded" />
                  </div>
                  <div class="col">
                        <img src="@/assets/img/tree.jpg" class="img-fluid rounded" />
                  </div>
                  <div class="col">
                        <img src="@/assets/img/tree.jpg" class="img-fluid rounded" />
                  </div>
                  </div>
                  </div>
          </div>
        </div>
      </div>
   
  

  <!--Two column-->
  <!-- <div>
     
      <div class="container text-center">
  <div class="row">
    <div class="col">
      <h1>คาร์บอนเครดิต คืออะไร</h1>
      <img scr="@/assets/img/car4.jpg">
    </div>
    <div class="col">
      Column
    </div>
    
  </div>
</div>
 </div> -->

  <!-- <div>
            <div class="container bg-dark text-white p-5  text-center">
                  <h1>หน้าแรก</h1>
                  
            </div>
            <div class="container bg-dark text-white p-5  text-center">
                  
                  <h3>Welcome</h3>
            </div>

      <h1 class="display-1 my-5">คาร์บอนเครดิต  คืออะไร?</h1>\
      
      
      <img src="https://eu4climate.eu/wp-content/uploads/2023/02/CO2-emission-factor01-1024x594-1-1024x512.jpeg" class="rounded-end " alt="...">
      <h3>“คาร์บอนเครดิต” หมายถึง สิทธิที่เกิดจากการลดการปล่อยก๊าซเรือนกระจก หรือ คาร์บอนไดออกไซด์ออกสู่สิ่งแวดล้อม (ปกติการปล่อยก๊าซเรือนกระจกอื่น ๆ จะเทียบกับสัดส่วนการปล่อยคาร์บอนไดออกไซด์) รวมถึ ง การเก็บกัก หรือ การดูดกลับด้วย จากกิจกรรมหรือโครงการ ซึ่งสิทธิดังกล่าวจะต้องมีการรับรองโดยหน่วยรับรอง ตามระเบียบหรือวิธีการของทางราชการที่เป็นที่ยอมรับหรือเทียบได้กับระดับสากล โดยประเทศไทยก็มีหน่วยงานชื่อว่า องค์การบริหารจัดการก๊าซเรือนกระจก (อบก.) เป็นองค์การมหาชน ภายใต้กระทรวงทรัพยากรธรรมชาติ และสิ่งแวดล้อม เป็นหน่วยวิเคราะห์ กลั่นกรอง และรับรองโครงการ </h3>
     </div> -->
</template>
<style></style>
